Repository: MohammadJavadHeydari/learnpress-payir
Catalog: languages/learnpress-payir-*.po
Languages: fa_ir

source: Payir
fa_ir: پی دات آی آر

source: Make a payment with Pay.ir.
fa_ir: ایجاد درگاه پرداخت با زرین پال.

source: Enable
fa_ir: فعال کردن

source: Title
fa_ir: عنوان

source: Pay.ir
fa_ir: پی دات آی آر

source: Description
fa_ir: توضیحات

source: Pay with Pay.ir
fa_ir: پرداخت با pay.ir

source: Charge for %s
fa_ir: شارژ برای %s

source: Payment has been successfully completed
fa_ir: پرداخت با موفقیت انجام شد

source: Settings
fa_ir: تنظیمات

source: <strong>%s</strong> addon version %s requires %s version %s or higher is <strong>installed</strong> and <strong>activated</strong>.
fa_ir: <strong>%s</strong>افزونه نسخه %s نیازمند %s نسخه %s یا بالاتر است تا <strong>نصب</strong> و <strong>فعال</strong> شود.

source: LearnPress Zarinpal Payment
fa_ir: درگاه پرداخت زرین پال برای لرن پرس

source: LearnPress
fa_ir: لرن پرس
